Repository: buresdv/Cork
Catalog: Cork/Localizable.xcstrings
Source language: en
Languages: cs, de, es_419, fr, it, ko, pt_pt, ru, tr, uk, zh_hans, zh_hant

# onboarding.feature.compatibility-checking
source: Package compatibility checking
cs: Kontrola kompatibility balíčků
de: Paket Kompatibilitätsprüfung
es_419: Verificación de compatibilidad de paquetes
fr: Vérification de la compatibilité du paquet
it: Verifica della compatibilità dei pacchetti
ko: 패키지 호환성 확인
pt_pt: Verificação de compatibilidade de bibliotecas
ru: Проверка совместимости пакетов
tr: Paket uyumluluk kontrolü
uk: Перевірка сумісності пакетів
zh_hans: 软件包兼容性检查
zh_hant: 套件相容性檢查

# onboarding.feature.complex-dependencies
source: More info about dependencies
cs: Více informací o závislostech
de: Mehr Informationen über Abhängigkeiten
es_419: Más información sobre dependencias
fr: Plus d'informations sur les dépendances
it: Informazioni più dettagliate sulle dipendenze
ko: 종속성에 대한 자세한 정보
pt_pt: Mais informações sobre dependências
ru: Больше информации о зависимостях
tr: Bağımlılıklar hakkında daha fazla bilgi
uk: Більше інформації про залежності
zh_hans: 更多依赖信息
zh_hant: 有關依賴項目的更多資訊

# onboarding.feature.dependency-search
source: Searching through package dependencies
cs: Vyhledávání závislostí
de: Durchsuchen von Paketabhängigkeiten
es_419: Buscar dentro de las dependencias de los paquetes
fr: Recherche dans les dépendances du paquet
it: Ricerca nelle dipendenze dei pacchetti
ko: 패키지 종속성 검색
pt_pt: A procurar pelas dependências da biblioteca
ru: Поиск по зависимостям пакетов
tr: Paket bağımlılıklarında arama yapma
uk: Пошук через залежності пакетів
zh_hans: 搜索软件包依赖
zh_hant: 搜尋套件的依賴項目

# navigation.menu.services
source: Services
cs: Služby
de: Dienste
es_419: Servicios
it: Servizi
pt_pt: Serviços
ru: Службы
tr: Hizmetler
uk: Сервіси
zh_hans: 服务
zh_hant: 服務

# navigation.menu.search
source: Search
cs: Hledat
de: Suchen
es_419: Buscar
fr: Recherche
it: Cerca
ko: 검색
pt_pt: Procurar
ru: Поиск
tr: Ara
uk: Пошук
zh_hans: 搜索
zh_hant: 搜尋

# onboarding.feature.searching
source: Package searching
cs: Vyhledávání balíčků
de: Paketsuche
es_419: Búsqueda de paquetes
fr: Recherche de paquet
it: Ricerca pacchetti
ko: 패키지 검색
pt_pt: Pesquisa de bibliotecas
ru: Поиск пакетов
tr: Paket Arama
uk: Пошук пакетів
zh_hans: 正在搜索软件包
zh_hant: 搜尋套件

# onboarding.feature.show-all-packages
source: Show all packages
cs: Zobrazit všechny balíčky
de: Zeige alle Pakete
es_419: Mostrar todos los paquetes
fr: Afficher tous les paquets
it: Mostra tutti i pacchetti
ko: 모든 패키지 보기
pt_pt: Mostrar todas as bibliotecas
ru: Отображение всех пакетов
tr: Tüm paketleri göster
uk: Показ всіх пакетів
zh_hans: 显示所有软件包
zh_hant: 顯示所有套件

# onboarding.feature.notifications
source: Notifications about various actions
cs: Oznámení o akcích
de: Benachrichtigungen über verschiedene Aktionen
es_419: Notificaciones sobre varias acciones
fr: Notifications concernant diverses actions
it: Notifiche per diverse azioni
ko: 다양한 작업에 대한 알림
pt_pt: Notificações sobre várias ações
ru: Уведомления о различных действиях
tr: Çeşitli eylemler hakkında bildirimler
uk: Сповіщення про різні дії
zh_hans: 各种操作的通知
zh_hant: 關於各種操作的通知

# onboarding.feature.outdated-packages-details.all
source: Show detailed info about outdated packages
cs: Detailní informace o zastaralých balíčcích
de: Ausführliche Informationen zu veralteten Paketen anzeigen
es_419: Mostrar información detallada de paquetes desactualizados
fr: Afficher les informations détaillées des paquets obsolètes
it: Mostra informazioni dettagliate sui pacchetti da aggiornare
pt_pt: Mostrar informações detalhadas sobre bibliotecas desatualizadas
ru: Показ детальной информации об устаревших пакетах
tr: Eskimiş paketler hakkında detaylı bilgi göster
uk: Показати детальну інформацію про застарілі пакети
zh_hans: 显示更早版本软件包的详情
zh_hant: 顯示舊版套件的詳細資訊

# onboarding.feature.outdated-packages-details.minimal
source: Show basic info about outdated packages
cs: Základní info o zastaralých balíčcích
de: Grundlegende Informationen zu veralteten Paketen anzeigen
es_419: Mostrar información básica de paquetes desactualizados
fr: Afficher les informations simplifiées des paquets obsolètes
it: Mostra informazioni di base sui pacchetti da aggiornare
pt_pt: Mostrar informações sobre bibliotecas desatualizadas
ru: Показ основной информации об устаревших пакетах
tr: Eskimiş paketler hakkında temel bilgileri göster
uk: Показати основну інформацію про застарілі пакети
zh_hans: 显示更早版本软件包的基础信息
zh_hant: 顯示舊版套件的基本資訊

# onboarding.feature.outdated-packages-details.versions-only
source: Show versions in info about outdated packages
cs: Informace o verzích zastaralých balíčků
de: Versionen in den Informationen zu veralteten Paketen anzeigen
es_419: Mostrar versiones en la información de paquetes desactualizados
fr: Afficher les versions dans les informations des paquets obsolètes
it: Mostra versioni nelle informazioni sui pacchetti da aggiornare
pt_pt: Mostrar versões em informações sobre bibliotecas desatualizadas
ru: Показ информации об устаревших пакетах
tr: Paket güncellemeleri hakkındaki bilgilerde sürümleri göster
uk: Показувати версії в інформації про застарілі пакети
zh_hans: 在软件包更新信息中显示版本
zh_hant: 顯示舊版套件的版本資訊

# onboarding.feature.package-descriptions-in-search
source: Package descriptions in search
cs: Popisy balíčků ve vyhledávání
de: Paketbeschreibung in der Suche
es_419: Descripciones de paquetes en búsqueda
fr: Descriptions des paquets dans la recherche
it: Descrizioni pacchetti nella ricerca
ko: 검색에 포함된 패키지 설명
pt_pt: Descrições de bibliotecas na pesquisa
ru: Описания пакетов в меню поиска
tr: Arama sonuçlarında paket açıklamaları
uk: Описи пакетів у пошуку
zh_hans: 在搜索中显示软件包描述
zh_hant: 在搜尋時顯示套件說明

# onboarding.feature.package-details
source: Package details
cs: Podrobnosti o balíčku
de: Paketdetails
es_419: Detalles de paquetes
fr: Détails du paquet
it: Dettagli pacchetti
ko: 패키지 세부 정보
pt_pt: Detalhes da biblioteca
ru: Подробная информация о пакетах
tr: Paket detayları
uk: Деталі пакету
zh_hans: 软件包详细信息
zh_hant: 套件詳細資訊

# onboarding.feature.package-purging
source: Package purging
cs: mazání podpůrných souborů
de: Paketbereinigung
es_419: Purgado de paquetes
fr: Purge de paquet
it: Purga dei pacchetti
ko: 패키지 제거
pt_pt: Limpar biblioteca
ru: Искоренение пакетов
tr: Paket Temizleme
uk: Повне видалення пакету
zh_hans: 软件包清除
zh_hant: 清除套件

# onboarding.feature.revealing-packages-in-finder
source: Revealing packages in Finder
cs: Zobrazování balíčků ve Finderu
de: Pakete im Finder anzeigen
es_419: Revelar paquetes en Finder
fr: Révéler les paquets dans Finder
it: Mostra i pacchetti nel Finder
ko: Finder에서 패키지 표시하기
pt_pt: Revelar bibliotecas no Finder
ru: Возможность просмотра пакетов в Finder
tr: Finder'da paketlerin gösterilmesi
uk: Відкриття пакетів у Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 裡顯示套件

# onboarding.feature.search
source: Searching through installed packages
cs: Vyhledávání nainstalovaných balíčků
de: Durchsuchen installierter Pakete
es_419: Buscar dentro de los paquetes instalados
fr: Recherche dans les paquets installés
it: Ricerca nei pacchetti installati
ko: 설치된 패키지 검색
pt_pt: A procurar pelas bibliotecas instaladas
ru: Поиск среди установленных пакетов
tr: Kurulu paketler arasında arama yapma
uk: Пошук через встановленні пакети
zh_hans: 在已安装的软件包中进行搜索
zh_hant: 在已安裝的套件裡搜尋

# onboarding.feature.maintenanace
source: Homebrew maintenance
cs: Údržba Homebrew
de: Homebrew Wartung
es_419: Mantenimiento de Homebrew
fr: Maintenance Homebrew
it: Manutenzione Homebrew
ko: 홈브루 유지 관리
pt_pt: Manutenção do Homebrew
ru: Обслуживание Homebrew
tr: Homebrew bakımı
uk: Обслуговування Homebrew
zh_hans: Homebrew 维护
zh_hant: Homebrew 維護

# onboarding.feature.discoverability
source: Find popular packages
cs: Objevování populárních balíčků
de: Beliebte Pakete finden
es_419: Encontrar paquetes populares
fr: Rechercher des paquets populaires
it: Trova i pacchetti popolari
ko: 인기 패키지 찾기
pt_pt: Procurar bibliotecas populares
ru: Поиск популярных пакетов
tr: Liste başı paketleri keşfet
uk: Пошук популярних пакетів
zh_hans: 查找热门软件包
zh_hant: 尋找熱門套件

# onboarding.feature.show-only-intentionally-installed-packages
source: Show manually installed packages
cs: Zobrazit záměrně nainstalované balíčky
de: Zeige manuell installierte Pakete
es_419: Mostrar paquetes instalados manualmente
fr: Afficher les paquets installés manuellement
it: Mostra pacchetti installati manualmente
ko: 수동으로 설치된 패키지 표시
pt_pt: Mostrar as bibliotecas instaladas manualmente
ru: Отображение только установленных вами пакетов
tr: Manuel yüklenmiş paketleri göster
uk: Показ самостійно встановлених пакетів
zh_hans: 显示手动安装软件包
zh_hant: 顯示已透過手動安裝的套件

# onboarding.feature.tagging
source: Package tagging
cs: Označování balíčků
de: Paketkennzeichnung
es_419: Etiquetado de paquetes
fr: Étiquetage de paquet
it: Etichettatura dei pacchetti
ko: 패키지 태그 지정
pt_pt: Marcação de biblioteca
ru: Способность отмечать пакеты
tr: Paket etiketleme
uk: Тегування пакетів
zh_hans: 软件包标记
zh_hant: 套件標籤

# onboarding.feature.tap-details
source: Tap details
cs: Informace o pípách
es_419: Detalles de tap
fr: Détails du tap
it: Dettagli tap
ko: 세부 정보 탭하기
pt_pt: Detalhes de Tap
ru: Подробная информация об источниках
tr: Tap detayları
uk: Деталі Tap
zh_hans: Tap 详细信息
zh_hant: Tap 詳細資訊

# onboarding.hide-details-about
source: Hide details about
cs: Skrýt podrobnosti o
de: Details ausblenden über
es_419: Ocultar detalles sobre
fr: Masquer les détails de
it: Nascondi dettagli su
ko: 다음에 대한 세부 정보 숨기기
pt_pt: Esconder detalhes sobre
ru: Спрятать подробности о
tr: Hakkındaki detayları gizle
uk: Сховати деталі про
zh_hans: 隐藏详细信息
zh_hant: 隱藏詳細資訊

# onboarding.settings.exmplanation
source: You can always customize your experience in the Settings
cs: Všechna tato nastavení můžete měnit v Nastavení Corku
de: Du kannst dein Erlebnis jederzeit in den Einstellungen anpassen
es_419: Siempre siempre puedes costumizar experiencia en las configuraciones
fr: Vous pouvez toujours personnaliser votre expérience dans les Paramètres
it: Puoi sempre personalizzare la tua esperienza in Impostazioni
ko: 설정에서 언제든지 환경을 사용자 지정할 수 있습니다.
pt_pt: Podes sempre personalizar a tua experiência nas Definições
ru: В дальнейшем вы сможете изменить объем в Настройках
tr: Ayarlar menüsünden deneyiminizi özelleştirebilirsiniz
uk: Ви завжди можете налаштувати це у Налаштуваннях
zh_hans: 你可以随时在设置中自定义你的体验
zh_hant: 您可以在設定裡客製化您的體驗

# onboarding.show-details-about
source: Show details about
cs: Zobrazit podrobnosti o
de: Details anzeigen über
es_419: Mostrar detalles sobre
fr: Afficher les détails de
it: Mostra dettagli su
ko: 다음에 대한 세부 정보 표시
pt_pt: Mostrar detalhes sobre
ru: Показать подробности о
tr: Ayrıntıları göster
uk: Показати деталі про
zh_hans: 显示详细信息
zh_hant: 顯示詳細資訊

# onboarding.start
source: Show Onboarding…
cs: Zobrazit úvodní nastavení…
de: Onboarding anzeigen…
es_419: Mostrar inducción…
fr: Fenêtre de premier démarrage…
it: Mostra Introduzione…
ko: 온보딩 표시...
pt_pt: Mostrar integração…
ru: Настроить объем функционала...
tr: Onboarding'i Göster…
uk: Показати майстра налаштувань
zh_hans: 显示入门体验...
zh_hant: 顯示入門指南…

# onboarding.subtitle
source: Say hello to the world's apps
cs: Zdraví vás aplikace z celého světa
de: Begrüße die Welt der Apps
es_419: Di hola a las aplicaciones del mundo
fr: Découvrez les applications du monde entier
it: Di’ ciao alle app del mondo
ko: 전 세계 앱과 인사하기
pt_pt: Diz olá às aplicações do mundo
ru: Скажите "Привет" миру приложений
tr: Uygulamalar dünyasına merhaba de
uk: Привітайтеся зі світовими додатками
zh_hans: 对全世界的软件说哈喽
zh_hant: 跟全世界的軟體說哈嘍

# onboarding.title
source: Welcome to the future of Homebrew!
cs: Vítá vás budoucnost Homebrew!
de: Willkommen zur Zukunft von Homebrew
es_419: Bienvenido al futuro de Homebrew
fr: Bienvenue dans l'avenir de Homebrew !
it: Il futuro di Homebrew è qui!
ko: 홈브루의 미래에 오신 것을 환영합니다!
pt_pt: Bem vindo ao futuro do Homebrew!
ru: Добро пожаловать в будущее Homebrew!
tr: Homebrew’un geleceğine hoş geldiniz!
uk: Ласкаво просимо до майбутнього Homebrew!
zh_hans: 欢迎来到 Homebrew 的未来！
zh_hant: 歡迎來到 Homebrew 的未來！

# onboarding.feature.menu-bar
source: Quick actions in Menu Bar
cs: Rychlé akce v řádku nabídek
de: Schnellaktionen in der Menüleiste
es_419: Acciones rápidas en la barra de menú
fr: Actions rapides dans la barre de menu
it: Azioni rapide nella barra dei menu
ko: 메뉴 표시줄의 빠른 작업
pt_pt: Ações rápidas na Menu Bar
ru: Быстрые действия в строке меню
tr: Menü Çubuğunda Hızlı İşlemler
uk: Швидкі дії на панелі меню
zh_hans: 菜单栏快速操作
zh_hant: 選單欄裡的快速動作

# message.try-again-or-restart
source: Try again, or restart Cork
cs: Zkuste to znovu nebo restartujte Cork
de: Versuche es erneut, oder starte Cork neu
es_419: Prueba de nuevo, o reinicia Cork
fr: Réessayez ou redémarrez Cork
it: Riprova o riavvia Cork
ko: 다시 시도하거나 Cork를 다시 시작하세요.
pt_pt: Tenta novamente ou reinica o Cork
ru: Попробуйте еще раз, либо перезапустите Cork
tr: Yeniden deneyin veya Cork'u yeniden başlatın
uk: Спробуйте ще раз або перезапустіть Cork
zh_hans: 请重试，或重启 Cork
zh_hant: 請重試或重啟 Cork

# settings.brew.error-checking
source: Error checking:
cs: Kontrola chyb:
de: Fehler überprüfen
es_419: Comprobar errores:
fr: Vérification d’erreur :
it: Controllo errori:
pt_pt: Verificação de erros:
ru: Проверка ошибок:
tr: Hata denetleme:
uk: Перевірка на помилки:
zh_hans: 查看报错:
zh_hant: 檢查錯誤：

# settings.brew.strictly-check-for-errors
source: Strictly check for Homebrew errors
cs: Striktně reagovat na chyby v Homebrew
de: Überprüfen Sie streng auf Homebrew-Fehler.
es_419: Comprobación estricta de errores de Homebrew
fr: Vérifier strictement les erreurs Homebrew
it: Verifica solo gli errori di Homebrew
pt_pt: Verifica rigorosamente se há erros do Homebrew
ru: Останавливать операции при незначительных проблемах с Homebrew
tr: Homebrew hataları için sıkı kontrol yap
uk: Постійно перевірити наявність помилок Homebrew
zh_hans: 严格检查 Homebrew 报错
zh_hant: 嚴格檢查 Homebrew 的錯誤

# package-details.install-date
source: Installed On
cs: Datum instalace
de: Installiert am
es_419: Instalado en
fr: Installé le
it: Installato su
ko: 설치된 위치
pt_pt: Instalado em
ru: Дата установки
tr: Yüklenme Tarihi
uk: Завантажено
zh_hans: 安装于
zh_hant: 安裝於

# package-details.caveats.available
source: 􀓕 Has caveats…
cs: 􀓕 Poznámky…
de: Hat Vorbehalte 􀅴
es_419: 􀓕 Tiene consideraciones…
fr: 􀅴 Avertissements
it: 􀓕 Ha condizioni…
ko: 주의 사항 있음 􀅴
pt_pt: Tem avisos
ru: 􀓕 Имеет предписания…
tr: 􀅴 Şerhler mevcut
uk: 􀓕 Має застереження
zh_hans: 查看警告 􀅴
zh_hant: 􀓕 包含注意事項…

# package-details.caveats.collapse
source: Collapse
cs: Sbalit
de: Einklappen
es_419: Colapsar
fr: Réduire
it: Comprimi
ko: 접기
pt_pt: Colapsar
ru: Свернуть
tr: Daralt
uk: Згорнути
zh_hans: 折叠
zh_hant: 收起

# package-details.caveats.expand
source: Expand
cs: Rozbalit
de: Expandieren
es_419: Expandir
fr: Étendre
it: Espandi
ko: 확장
pt_pt: Expandir
ru: Развернуть
tr: Genişlet
uk: Розгорнути
zh_hans: 展开
zh_hant: 展開

# package-details.caveats.help
source: Click to see caveats
cs: Klikněte pro zobrazení poznámek
de: Klicke, um die Vorbehalte zu sehen
es_419: Clic para ver advertencias
fr: Cliquez pour voir les avertissements
it: Fai clic per vedere le condizioni
ko: 주의 사항을 보려면 클릭
pt_pt: Clica para ver avisos
ru: Нажмите, чтобы увидеть предписания
tr: Şerhleri görüntüle
uk: Натисніть, щоб побачити застереження
zh_hans: 点击查看警告
zh_hant: 點擊以查看注意事項

# package-details.contents.loading
source: Loading package info…
cs: Načítání informací…
de: Lade Paketinfo…
es_419: Obteniendo información del paquete…
fr: Chargement des informations sur le paquet…
it: Carico info pacchetto…
ko: 패키지 정보 로드 중...
pt_pt: A carregar informação da biblioteca…
ru: Загрузка подробностей пакета...
tr: Paket bilgileri yükleniyor…
uk: Завантаження інформації про пакет...
zh_hans: 加载软件包信息…
zh_hant: 下載套件資訊…

# package-details.dependants.dependency-of-%@
source: Dependency of %@
cs: Na balíčku závisí %@
de: Abhängigkeit von %@
es_419: Dependencia de %@
fr: Dépendance de %@
it: Dipendenza di %@
ko: %@의 종속성
pt_pt: Dependência de %@
ru: Зависимость %@
tr: %@ bağımlılığı
uk: Залежність %@
zh_hans: %@ 的依赖
zh_hant: %@ 的依賴項目

# package-details.dependants.loading
source: Loading Dependants…
cs: Načítání závislých balíčků…
de: Lade Abhängigkeit…
es_419: Cargando dependientes…
fr: Chargement des dépendants…
it: Carico dipendenze…
ko: 종속 항목 로드 중...
pt_pt: A carregar dependentes…
ru: Загрузка зависимостей...
tr: Bağımlılıklar Yükleniyor…
uk: Завантаження залежностей...
zh_hans: 加载依赖…
zh_hant: 載入依賴項目…

# package-details.dependencies
source: Dependencies
cs: Závislosti
de: Abhängigkeiten
es_419: Dependencias
fr: Dépendances
it: Dipendenze
ko: 종속성
pt_pt: Dependências
ru: Зависимости
tr: Bağımlılıklar
uk: Залежності
zh_hans: 依赖
zh_hant: 依賴項目

# package-details.dependencies.results.declaration.direct
source: Direct
cs: Přímá
de: Direkt
es_419: Directa
it: Diretta
ko: 직접
pt_pt: Direto
ru: Прямая
tr: Doğrudan
uk: Прямий
zh_hans: 直接声明
zh_hant: 直接

# package-details.dependencies.results.declaration.indirect
source: Indirect
cs: Nepřímá
de: Indirekt
es_419: Indirecta
it: Indiretta
ko: 간접
pt_pt: Indireto
ru: Косвенная
tr: Dolaylı
uk: Непрямий
zh_hans: 非直接声明
zh_hant: 間接

# package-details.dependencies.results.declaration
source: Declaration Type
cs: Typ závislosti
de: Deklarierter Typ
es_419: Tipo de declaración
fr: Type de déclaration
it: Tipo dichiarazione
ko: 선언 유형
pt_pt: Declaração de Tipo
ru: Указана как
tr: Declaration Türü
uk: Тип декларації
zh_hans: 声明类型
zh_hant: 宣告類型

# package-details.dependencies.results.name
source: Name
cs: Název
es_419: Nombre
fr: Nom
it: Nome
ko: 이름
pt_pt: Nome
ru: Название
tr: İsim
uk: Ім'я
zh_hans: 名称
zh_hant: 名稱

# package-details.dependencies.results.version
source: Version
cs: Verze
es_419: Versión
it: Versione
ko: 버전
pt_pt: Versão
ru: Версия
tr: Sürüm
uk: Версія
zh_hans: 版本
zh_hant: 版本

# package-details.dependencies.search.prompt
source: Dependencies
cs: Závislosti
de: Abhängigkeiten
es_419: Dependencias
fr: Dépendances
it: Dipendenze
ko: 종속성
pt_pt: Dependências
ru: Зависимости
tr: Bağımlılıklar
uk: Залежності
zh_hans: 搜索依赖
zh_hant: 依賴項目

# package-details.deprecation.notice
source: This package is deprecated
cs: Tento balíček je zastaralý
de: Dieses Paket ist veraltet.
es_419: Este paquete esta obsoleto
fr: Ce paquet est obsolète
it: Questo pacchetto è obsoleto
ru: Этот пакет рекомендуется заменить или удалить
tr: Bu paket kullanımdan kaldırılmıştır
uk: Цей пакет є застарілим
zh_hans: 此软件包已被弃用
zh_hant: 這些套件已經淘汰

# package-details.deprecation.notice.minified.no-reason-for-deprecation-provided
source: 􀇿 Deprecated
cs: 􀇿 Zastaralý balíček
de: 􀇿 Veraltet
es_419: 􀇿 Obsoleto
fr: 􀇿 Obsolète
it: 􀇿 Obsoleto
ru: 􀇿 Не рекомендован
tr: 􀇿 Kullanımdan kaldırılmış
uk: 􀇿 Застаріло
zh_hans: 􀇿 已弃用
zh_hant: 已淘汰

# package-details.deprecation.notice.minified.reason-for-deprecation-provided
source: 􀇿 Deprecated…
cs: 􀇿 Zastaralý balíček…
de: 􀇿 Veraltet
es_419: 􀇿 Obsoleto…
fr: 􀇿 Obsolète…
it: 􀇿 Obsoleto…
ru: 􀇿 Не рекомендован…
tr: 􀇿 Kullanımdan kaldırılmış…
uk: 􀇿 Застаріло…
zh_hans: 􀇿 已弃用…
zh_hant: 已淘汰…

# package-details.homepage
source: Homepage
cs: Web
de: Webseite
es_419: Página de inicio
fr: Page d'accueil
it: Home
ko: 홈페이지
pt_pt: Página Principal
ru: Домашняя страница
tr: Ana Sayfa
uk: Домашня сторінка
zh_hans: 主页
zh_hant: 首頁

# package-details.info
source: Info
cs: Informace o balíčku
es_419: Información
ko: 정보
ru: Подробности
tr: Bilgi
uk: Деталі
zh_hans: 信息
zh_hant: 資訊

# service-status-page.active-services.description
source: These services are running normally
cs: Tyto služby běží normálně
de: Diese Dienste werden normal ausgeführt
es_419: Éstos servicios están ejecutando normalmente
fr: Ces services fonctionnent normalement
it: Questi servizi funzionano normalmente
ko: 다음 서비스가 정상적으로 실행 중입니다.
pt_pt: Estes serviços estão a correr normalmente
ru: Эти службы работают штатно
tr: Bu servisler normal olarak çalışıyor
uk: Ці сервіси працюють нормально
zh_hans: 以下服务运行正常
zh_hant: 這些服務運行正常

# package-details.action.unpin-version-%@
source: Unpin from version %@
cs: Odepnout z verze %@
de: Version %@ lösen
es_419: Desfijar de versión %@
fr: Détacher de la version %@
it: Sblocca dalla versione %@
ko: 버전 %@에서 고정 해제
pt_pt: Desafixar da versão %@
ru: Открепить версию %@
tr: %@ sürümünden ayır
uk: Відкріпити від версії %@
zh_hans: 解除锁定版本 %@
zh_hant: 取消鎖定 %@ 版本

# service-status-page.errored-out-services-%lld
source: You have %lld services with errors
cs: %lld služeb bylo ukončeno s chybou
de: Du hast %lld fehlerhaften Dienste
es_419: Tienes %lld servicios con errores
fr: Vous avez %lld services avec des erreurs
ko: 오류가 있는 %lld 서비스가 있습니다.
pt_pt: Tens %lld serviços com erros
ru: %lld служб завершилось с ошибками
tr: %lld adet hatalı servisiniz mevcut
uk: Ви маєте %lld сервісів з помилками
zh_hans: 您有 %lld 个服务存在错误
zh_hant: 您有 %lld 個服務出現錯誤

# package-adoption.confirmation.title.%lld
source: Are you sure you want to add %lld of your installed apps to Homebrew?
cs: Opravdu chcete přidat %lld aplikací do Homebrew?
de: Bist Du sicher, dass Du %lld Deiner Apps in die Homebrew-Verwaltung übernehmen möchtest?
es_419: ¿Estas seguro que deseas añadir %lld de tus aplicaciones instaladas a Homebrew?
fr: Êtes vous sûr de vouloir ajouter à Homebrew %lld de vos applications installées
it: Vuoi aggiungere %lld delle tue app installate a Homebrew?
ru: Вы действительно хотите добавить %lld установленных приложений в Homebrew?
tr: Yüklü uygulamalarınızdan %lld tanesini Homebrew’e eklemek istediğinizden emin misiniz?
zh_hant: 您確定要將您已安裝的應用程式中的 %lld 添加到 Homebrew 嗎？

# repair-package.repair-process-%@
source: Repairing %@…
cs: Oprava %@…
de: Repariere %@…
es_419: Reparando %@…
fr: Réparation de %@…
it: Riparo %@…
ko: %@ 복구 중...
pt_pt: A reparar %@…
ru: Исправление %@
tr: %@ onarılıyor…
uk: Відновлення %@...
zh_hans: 正在修复 %@…
zh_hant: 正在修復 %@…

# package-details.pinned.help-%@
source: %@ is pinned. It will not be updated.
cs: Balíček %@ je připnutý. Nebude aktualizovaný.
de: %@ wurde gepinnt. Es wird nicht aktualisiert.
es_419: %@ está fijado. No se va a actualizar.
fr: %@ est épinglé. Il ne sera pas mis à jour.
it: %@ è bloccato. Non verrà aggiornato.
ko: %@이 고정되었습니다. 업데이트되지 않습니다.
pt_pt: %@ está fixo. Não vai ser atualizado.
ru: %@ закреплен. Он не будет обновлен.
tr: %@ sabitlenmiş. Güncelleştirilmeyecektir.
uk: %@ закріплено. Не буде оновлено.
zh_hans: %@ 已锁定版本，不会被更新
zh_hant: %@ 已被釘選，無法更新。

# package-details.size
source: Size
cs: Velikost
de: Größe
es_419: Tamaño
fr: Taille
it: Dimensioni
ko: 크기
pt_pt: Tamanho
ru: Размер
tr: Boyut
uk: Розмір
zh_hans: 大小
zh_hant: 大小

# package-details.size.help
source: Why is the size so small?
cs: Proč zde napsaná velikost neodpovídá velikosti na disku?
de: Warum ist die Größe so klein?
es_419: ¿Por qué el tamaño es tan pequeño?
fr: Pourquoi la taille est-elle si petite ?
it: Perché occupa così poco spazio?
ko: 크기가 왜 이렇게 작은가요?
pt_pt: Porque é que o tamanho é tão pequeno?
ru: Почему размер такой маленький?
tr: Boyut neden bu kadar küçük?
uk: Чому розмір такий малий?
zh_hans: 为什么显示的大小这么小？
zh_hant: 為什麼這麼小？
